<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>about us</title>
</head>
<body>
<?php
    include("index.html");
    ?>
    
    <p>5</p>
    <p>5</p>

    <p>5</p>

    <p>5</p>

    <p>5</p>
    <h1>نظر کاربران</h1>
    <p>خیلی عالی بود با همینا قبول شدم</p>
    <p>واقعا جای تشکر داره که این سوالات رو به صورت رایگان قرار دادید</p>
    <p>تشکر از مجموعه شما سریع تونستم با گوشی مباحث رو مطلعه کنم</p>
    <p>واقعا جای تشکر داره که این سوالات رو به صورت رایگان قرار دادید</p>
    <p>تشکر از مجموعه شما سریع تونستم با گوشی مباحث رو مطلعه کنم</p>
    <p>منم خرید کردم ازتون و واقعا خوب بود</p>
    <p>منم خرید کردم ازتون و واقعا خوب بود</p>
    <p>واقعا جای تشکر داره که این سوالات رو به صورت رایگان قرار دادید</p>
    <p>خیلی عالی بود با همینا قبول شدم</p>
    <p>واقعا جای تشکر داره که این سوالات رو به صورت رایگان قرار دادید</p>
    <p>منم خرید کردم ازتون و واقعا خوب بود</p>
    <p>تشکر از مجموعه شما سریع تونستم با گوشی مباحث رو مطلعه کنم</p>
    <p>تشکر از مجموعه شما سریع تونستم با گوشی مباحث رو مطلعه کنم</p>
    <p>تشکر از مجموعه شما سریع تونستم با گوشی مباحث رو مطلعه کنم</p>
    <p>تشکر از مجموعه شما سریع تونستم با گوشی مباحث رو مطلعه کنم</p>
    <p>تمنم خرید کردم ازتون و واقعا خوب بود</p>
    <p>تشکر از مجموعه شما سریع تونستم با گوشی مباحث رو مطلعه کنم</p>

    <h1></h1>
</body>
</html>